
/* Class = "NSTextFieldCell"; title = "Gebruiker:"; ObjectID = "254"; */
"254.title" = "Gebruiker:";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "255"; */
"255.title" = "Wachtwoord:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "258"; */
"258.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Poort:"; ObjectID = "259"; */
"259.title" = "Poort:";

/* Class = "NSTextFieldCell"; title = "Login:"; ObjectID = "261"; */
"261.title" = "Login:";

/* Class = "NSButtonCell"; title = "Forceer login (negeer server omleidingen)"; ObjectID = "262"; */
"262.title" = "Forceer login (negeer server omleidingen)";

/* Class = "NSButtonCell"; title = "Verberg identiteit client"; ObjectID = "263"; */
"263.title" = "Verberg identiteit client";
